{
    "site_title": "The Creative Scriptorium",
    "site_description": "Would you like to find out how books were written in the olden days?",
    "site_start_button": "Uncover  mysteries and secrets.",
    "site_pick_guide": "Choose your guide!",
    "button_continue": "Continue",
    "button_continue_freely": "I can see you don't need me anymore, cya!",
    "guide_messages": {
        "stage_1_1": "Hundreds of years ago, people wrote all books by hand on animal skin. These were called <b>manuscripts</b>. Let’s make our own!",
        "stage_1_2": "To start we have to prepare the page. Here is the entire skin stretched in front of you. Let’s clean it a bit. Take the scraping knife and scrape all the dots out!",
        "stage_1_4": "Now, take the other  knife, and cut the page as big as you like! What do you think is the best shape?",
        "stage_1_6": "It’s time to cover the page with some powder. This will make the ink stick to the page.",
        "stage_1_8": "Lines will help us keep the letters straight. I made some dots for you,  connect them from left to right to make lines.",
        "stage_1_10": "Your page is ready for writing! Here are some tools you can use: dip the feather in ink to write, if you make a mistake, use the  knife like a rubber to erase it.",
        "stage_1_12": "Well done! Your manuscript looks amazing! You’ve just won a star.",
        "stage_1_13": "Wow, this was hard work. Remember how you took the knife to erase words? In the olden days, people did that to entire books! Let’s try!",
        "stage_1_15": "Woah! This was fun. Are there books at home you would like to erase? Bad news: knives only work on animal skin, called <b>parchment</b>.",
        "stage_1_16": "Are you ready to write again? Have fun!",
        "stage_1_18": "Good job, you just created a <b>palimpsest</b>! Palimpsests are books that are erased and written again. Here is your second star!"
    },
    "guide": {
        "mouse": "Hi, I ́m Edgard the mouse and I live in a library.",
        "dragon": "Nice to meet you,  I ́m Ethelflaed and I ́m a dragon living in a castle.",
        "rabbit": "Hello, my name is Edwina and I ́m a rabbit knight."
    },
    "tools": {
        "scrapping_knife": "Scraping knife",
        "cutting_knife": "Knife",
        "ink": "Ink",
        "add_lines": "Ruler tool",
        "powder": "Powder"
    }
}